film.description.5=\u00AB\u0425\u0440\u0430\u0431\u0440\u043E\u0435 \u0441\u0435\u0440\u0434\u0446\u0435\u00BB (\u0430\u043D\u0433\u043B. Braveheart) \u2014 \u0444\u0438\u043B\u044C\u043C, \u0440\u0430\u0441\u0441\u043A\u0430\u0437\u044B\u0432\u0430\u044E\u0449\u0438\u0439 \u043E \u0431\u043E\u0440\u044C\u0431\u0435 \u0428\u043E\u0442\u043B\u0430\u043D\u0434\u0438\u0438 \u0437\u0430 \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0442\u0438\u0432 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u0433\u043E\u0441\u043F\u043E\u0434\u0441\u0442\u0432\u0430. \u0413\u043B\u0430\u0432\u043D\u044B\u0439 \u0433\u0435\u0440\u043E\u0439 \u0444\u0438\u043B\u044C\u043C\u0430 \u2014 \u0423\u0438\u043B\u044C\u044F\u043C \u0423\u043E\u043B\u043B\u0435\u0441, \u043F\u0440\u0435\u0434\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C \u0448\u043E\u0442\u043B\u0430\u043D\u0434\u0446\u0435\u0432, \u0432 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0438 \u041C\u0435\u043B\u0430 \u0413\u0438\u0431\u0441\u043E\u043D\u0430.
film.description.3=\u00AB\u0424\u043E\u0301\u0440\u0440\u0435\u0441\u0442 \u0413\u0430\u043C\u043F\u00BB (\u0430\u043D\u0433\u043B. \u00ABForrest Gump\u00BB) \u2014 \u0434\u0435\u0432'\u044F\u0442\u0438\u0439 \u043F\u043E\u0432\u043D\u043E\u043C\u0435\u0442\u0440\u0430\u0436\u043D\u0438\u0439 \u0444\u0456\u043B\u044C\u043C \u0440\u0435\u0436\u0438\u0441\u0435\u0440\u0430 \u0420\u043E\u0431\u0435\u0440\u0442\u0430 \u0417\u0435\u043C\u0435\u043A\u0456\u0441\u0430, \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u0437\u0430 \u043E\u0434\u043D\u043E\u0439\u043C\u0435\u043D\u043D\u0438\u043C \u0440\u043E\u043C\u0430\u043D\u043E\u043C \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u044C\u043A\u043E\u0433\u043E \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u0438\u043A\u0430 \u0412\u0456\u043D\u0441\u0442\u043E\u043D\u0430 \u0413\u0440\u0443\u043C\u0430 (1986).
film.description.2=\u00AB\u0412\u0442\u0435\u0447\u0430 \u0437 \u0428\u043E\u0443\u0448\u0435\u043D\u043A\u0430\u00BB (\u0430\u043D\u0433\u043B. The Shawshank Redemption; \u0441\u043B\u043E\u0432\u043E \u00ABredemption\u00BB \u043C\u043E\u0436\u0435 \u043C\u0430\u0442\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044F \u00AB\u043F\u043E\u0440\u044F\u0442\u0443\u043D\u043E\u043A\u00BB, \u00AB\u0437\u0432\u0456\u043B\u044C\u043D\u0435\u043D\u043D\u044F\u00BB, \u00AB\u0441\u043F\u043E\u043A\u0443\u0442\u0430\u00BB) \u2014 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u044C\u043A\u0438\u0439 \u0444\u0456\u043B\u044C\u043C-\u0434\u0440\u0430\u043C\u0430 1994, \u0437\u043D\u044F\u0442\u0438\u0439 \u0440\u0435\u0436\u0438\u0441\u0435\u0440\u043E\u043C \u0424\u0440\u0435\u043D\u043A\u043E\u043C \u0414\u0430\u0440\u0430\u0431\u043E\u043D\u0442\u043E\u043C \u0437\u0430 \u043F\u043E\u0432\u0456\u0441\u0442\u044E \u0421\u0442\u0456\u0432\u0435\u043D\u0430 \u041A\u0456\u043D\u0433\u0430 \u00AB\u0420\u0456\u0442\u0430 \u0413\u0435\u0439\u0432\u043E\u0440\u0442 \u0456 \u0432\u0442\u0435\u0447\u0430 \u0437 \u0428\u043E\u0443\u0448\u0435\u043D\u043A\u0430\u00BB (\u0430\u043D\u0433\u043B. Rita Hayworth and Shawshank Redemption).
header.home=\u0413\u043E\u043B\u043E\u0432\u043D\u0430
header.inplaceholder.email=\u0415\u043B. \u043F\u043E\u0448\u0442\u0430 \u0430\u0431\u043E \u043B\u043E\u0433\u0456\u043D
header.inplaceholder.password=\u041F\u0430\u0440\u043E\u043B\u044C
header.lang.eng=\u0410\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0430
header.lang.ukr=\u0423\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430
header.language=\u041C\u043E\u0432\u0430
header.login=\u0412\u0445\u0456\u0434
header.loginbar.join=\u041F\u0440\u0438\u0454\u0434\u043D\u0443\u0439\u0441\u044F
header.loginbar.newhere=\u041F\u0435\u0440\u0448\u0438\u0439 \u0440\u0430\u0437?
header.logout=\u0412\u0438\u0445\u0456\u0434
header.now.plays=\u0412 \u043F\u0440\u043E\u043A\u0430\u0442\u0456
header.showings=\u0421\u0435\u0430\u043D\u0441\u0438
header.signup=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F
index.bottom.h=\u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E \u0432 Cinema
index.bottom.p=\u0412 \u043D\u0430\u0448\u043E\u043C\u0443 \u043A\u0456\u043D\u043E\u0442\u0435\u0430\u0442\u0440\u0456 \u043C\u0438 \u043F\u043E\u043A\u0430\u0437\u0443\u0454\u043C\u043E \u0442\u0456\u043B\u044C\u043A\u0438 \u043D\u0430\u0439\u0432\u0438\u0434\u0430\u0442\u043D\u0456\u0448\u0456 \u0444\u0456\u043B\u044C\u043C\u0438 \u0443\u0441\u0456\u0445 \u0447\u0430\u0441\u0456\u0432!!!
invalid.cantFind=\u041D\u0435 \u0432\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u043D\u0430\u0439\u0442\u0438 \u043F\u0440\u043E\u0444\u0456\u043B\u044C
invalid.fillAll=\u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0437\u0430\u043F\u043E\u0432\u043D\u0456\u0442\u044C \u0432\u0441\u0456 \u043F\u043E\u043B\u044F
register.already.exists=\u0422\u0430\u043A\u0435 \u0456\u043C'\u044F \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0447\u0438 \u0435\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 \u0432\u0436\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0454\u0442\u044C\u0441\u044F
registr.bad.password=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u043C\u043E\u0436\u0435 \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u043F\u0440\u043E\u0431\u0456\u043B\u0456\u0432 \u0442\u0430 \u043D\u0430\u043B\u0456\u0447\u0443\u0432\u0430\u0442\u0438 \u0432\u0456\u0434 6 \u0434\u043E 32 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432
register.bad.try.later=\u0420\u0435\u0433\u0430\u0441\u0442\u0440\u0430\u0446\u0456\u044F \u043D\u0435 \u0432\u0434\u0430\u043B\u0430\u0441\u044C, \u0441\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0456\u0437\u043D\u0456\u0448\u0435
register.confirm.field=\u041F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0456\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
register.email.field=\u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430
register.register=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044F
register.username.field=\u041B\u043E\u0433\u0456\u043D
registr.bad.email=\u0415\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430 \u043F\u043E\u0448\u0442\u0430 \u043C\u0430\u0454 \u043C\u0456\u0441\u0442\u0438\u0442\u0438 @ \u0442\u0430 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u0430\u0442\u0438 \u0441\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0456 name@domain.name
registr.bad.username=\u041B\u043E\u0433\u0456\u043D \u043D\u0435 \u043C\u043E\u0436\u0435 \u043C\u0456\u0441\u0442\u0438\u0442\u0438 \u0441\u0438\u043C\u0432\u043E\u043B\u0438 \u043F\u0440\u043E\u0431\u0456\u043B\u0443, `~!#?/@.:; \u0442\u0430 \u0431\u0443\u0442\u0438 \u0432 \u043C\u0435\u0436\u0430\u0445 \u0432\u0456\u0434 1 \u0434\u043E 32 \u0441\u0438\u043C\u0432\u043E\u043B\u0456\u0432
registr.confirm.pass=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0431\u0443\u0432 \u043F\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043D\u0438\u0439
slider1.ds=\u041C\u0430\u0440\u043B\u043E\u043D \u0411\u0440\u0430\u043D\u0434\u043E, \u0410\u043B\u044C \u041F\u0430\u0447\u0456\u043D\u043E, \u0414\u0436\u0435\u0439\u043C\u0441 \u041A\u0430\u0430\u043D, \u0420\u043E\u0431\u0435\u0440\u0442 \u0414\u044E\u0432\u0430\u043B\u043B, \u0422\u0430\u043B\u0456\u044F \u0428\u0430\u0439\u0440, \u0414\u0436\u043E\u043D \u041A\u0430\u0437\u0430\u043B\u0435, \u0414\u0430\u044F\u043D \u041A\u0456\u0442\u043E\u043D
slider1.name=\u0425\u0440\u0435\u0449\u0435\u043D\u0438\u0439 \u0431\u0430\u0442\u044C\u043A\u043E
slider2.ds=\u0422\u0456\u043C \u0420\u043E\u0431\u0431\u0456\u043D\u0441, \u041C\u043E\u0440\u0433\u0430\u043D \u0424\u0440\u0456\u043C\u0435\u043D, \u0411\u043E\u0431 \u0413\u0430\u043D\u0442\u043E\u043D, \u041A\u043B\u0435\u043D\u0441\u0456 \u0411\u0440\u0430\u0443\u043D, \u0412\u0456\u043B\u044C\u044F\u043C \u0421\u0435\u0434\u043B\u0435\u0440
slider2.name=\u0412\u0442\u0435\u0447\u0430 \u0437 \u0428\u043E\u0443\u0448\u0435\u043D\u043A\u0430
slider3.ds=\u0422\u043E\u043C \u0413\u0435\u043D\u043A\u0441, \u0420\u043E\u0431\u0456\u043D \u0420\u0430\u0439\u0442, \u0413\u0435\u0440\u0456 \u0421\u0456\u043D\u0456\u0437
slider3.name=\u0424\u043E\u0440\u0440\u0435\u0441\u0442 \u0413\u0430\u043C\u043F
slider4.ds=\u041B\u0435\u043E\u043D\u0430\u0440\u0434\u043E \u0414\u0456\u041A\u0430\u043F\u0440\u0456\u043E, \u041A\u0435\u0439\u0442 \u0412\u0456\u043D\u0441\u043B\u0435\u0442
slider4.name=\u0422\u0438\u0442\u0430\u043D\u0456\u043A
slider5.ds=\u041C\u0435\u043B \u0413\u0456\u0431\u0441\u043E\u043D, \u0421\u043E\u0444\u0456 \u041C\u0430\u0440\u0441\u043E, \u041F\u0430\u0442\u0440\u0456\u043A \u041C\u0430\u043A\u0413\u0443\u0435\u043D, \u041F\u0456\u0442\u0435\u0440 \u0425\u0435\u043D\u043B\u0456
slider5.name=\u0425\u043E\u0440\u043E\u0431\u0440\u0435 \u0441\u0435\u0440\u0446\u0435
already.authorized=\u0422\u0430\u043A\u0438\u0439 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u0432\u0436\u0435 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u043E\u0432\u0430\u043D\u0438\u0439 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0456
admin=\u0410\u0434\u043C\u0456\u043D\u0456\u0441\u0442\u0440\u0430\u0442\u043E\u0440
monday=\u041F\u043E\u043D\u0435\u0434\u0456\u043B\u043E\u043A
tuesday=\u0412\u0456\u0432\u0442\u043E\u0440\u043E\u043A
wednesday=\u0421\u0435\u0440\u0435\u0434\u0430
thursday=\u0427\u0435\u0442\u0432\u0435\u0440
friday=\u041F'\u044F\u0442\u043D\u0438\u0446\u044F
saturday=\u0421\u0443\u0431\u043E\u0442\u0430
sunday=\u041D\u0435\u0434\u0456\u043B\u044F
screen=\u0415\u043A\u0440\u0430\u043D
please.sgn.purch=\u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0443\u0439\u0442\u0435\u0441\u044F \u0449\u043E\u0431 \u043C\u0430\u0442\u0438 \u0437\u043C\u043E\u0433\u0443 \u043A\u0443\u043F\u0438\u0442\u0438 \u0431\u0456\u043B\u0435\u0442
room=\u0417\u0430\u043B\u0430
presstobuy=\u041D\u0430\u0442\u0438\u0441\u0442\u043D\u0456\u0442\u044C \u043D\u0430 \u043C\u0456\u0441\u0446\u0435, \u0449\u043E\u0431 \u043A\u0443\u043F\u0438\u0442\u0438 \u0431\u0456\u043B\u0435\u0442
day=\u0414\u0435\u043D\u044C
movie.name=\u0424\u0456\u043B\u044C\u043C
time=\u0427\u0430\u0441
place=\u041C\u0456\u0441\u0446\u0435
ticket=\u0411\u0456\u043B\u0435\u0442
purchase=\u041A\u0443\u043F\u0438\u0442\u0438
back.home=\u041D\u0430\u0437\u0430\u0434 \u043D\u0430 \u0434\u043E\u043C\u0430\u0448\u043D\u044E \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0443
ticket.purch.already.bought=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0446\u0435 \u043C\u0456\u0441\u0435 \u0431\u0443\u043B\u043E \u0449\u043E\u0439\u043D\u043E \u0437\u0430\u0431\u0440\u043E\u043D\u044C\u043E\u0432\u0430\u043D\u043E.
success.bought=\u0414\u044F\u043A\u0443\u0454\u043C\u043E! \u041C\u0456\u0441\u0446\u0435 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0437\u0430\u0431\u0440\u043E\u043D\u044C\u043E\u0432\u0430\u043D\u043E.
wrong.data=\u0412\u044B\u0431\u0430\u0447\u0442\u0435. \u0417\u0445\u043E\u0436\u0435 \u0449\u043E \u0434\u0430\u043D\u0456 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456. \u041C\u0456\u0441\u0446\u0435 \u043D\u0435 \u0431\u0443\u043B\u043E \u0437\u0430\u0431\u0440\u043E\u043D\u044C\u043E\u0432\u0430\u043D\u043E. \u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0437\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437
forbidden=\u041E\u0439..! \u0417\u0434\u0430\u0454\u0442\u044C\u0441\u044F \u0442\u0430\u043A\u043E\u0457 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438 \u043D\u0435 \u0456\u0441\u043D\u0443\u0454, \u0430\u0431\u043E \u0443 \u0432\u0430\u0441 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043D\u0456\u0439 \u0440\u0456\u0432\u0435\u043D\u044C \u0434\u043E\u0441\u0442\u0443\u043F\u0443.
mytickets=\u041C\u043E\u0457 \u0431\u0456\u043B\u0435\u0442\u0438
number=Id \u0431\u0456\u043B\u0435\u0442\u0430
delete.tick=\u0412\u0438 \u0432\u043F\u0435\u0432\u043D\u0435\u043D\u0456 \u0449\u043E \u0445\u043E\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0446\u0435\u0439 \u0431\u0456\u043B\u0435\u0442?
ticket.number=\u041D\u043E\u043C\u0435\u0440 \u0431\u0456\u043B\u0435\u0442\u0443
remove=\u0412\u0438\u0434\u0430\u043B\u0438\u0442\u0438
cancel=\u0421\u043A\u0430\u0441\u0443\u0432\u0430\u0442\u0438
del.ticket.wrong.input=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0432\u0445\u0456\u0434\u043D\u0456 \u0434\u0430\u043D\u0456 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0456. \u0417\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437
del.ticket.not.yours=\u0412\u0438\u0431\u0430\u0447\u0442\u0435, \u0430\u043B\u0435 \u0432\u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0431\u0456\u043B\u0435\u0442 \u044F\u043A\u043E\u0433\u043E \u043D\u0435\u043C\u0430\u0454 \u0443 \u0432\u0430\u0448\u043E\u043C\u0443 \u0441\u043F\u0438\u0441\u043A\u0443
back.room=\u041D\u0430\u0437\u0430\u0434 \u0434\u043E \u0437\u0430\u043B\u0438
user=\u041A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447
delete.movie=\u0412\u0438 \u0432\u043F\u0435\u0432\u043D\u0435\u043D\u0456 \u0449\u043E \u0445\u043E\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0446\u0435\u0439 \u0444\u0456\u043B\u044C\u043C? \u041A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456 \u043C\u043E\u0436\u0443\u0442\u044C \u0432\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u0431\u0456\u043B\u0435\u0442\u0438
delete.session=\u0412\u0438 \u0432\u043F\u0435\u0432\u043D\u0435\u043D\u0456 \u0449\u043E \u0445\u043E\u0447\u0435\u0442\u0435 \u0432\u0456\u0434\u043C\u0456\u043D\u0438\u0442\u0438 \u0446\u044E \u0441\u0435\u0441\u0441\u0456\u044E? \u041A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456 \u043C\u043E\u0436\u0443\u0442\u044C \u0432\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u0431\u0456\u043B\u0435\u0442\u0438
create.session=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0443 \u0441\u0435\u0441\u0441\u0456\u044E
hours=\u0433\u043E\u0434\u0438\u043D\u0438
minutes=\u0445\u0432\u0438\u043B\u0438\u043D\u0438
add.session=\u0414\u043E\u0434\u0430\u0442\u0438
add.movie=\u0414\u043E\u0434\u0430\u0442\u0438 \u0444\u0456\u043B\u044C\u043C
aspect.ratio=\u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u043F\u0435\u0440\u0435\u043A\u043E\u043D\u0430\u0439\u0442\u0435\u0441\u044F, \u0449\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u0438 \u043A\u0430\u0442\u0438\u043D\u043A\u0438 \u0441\u043F\u0456\u0432\u0432\u0456\u0434\u043D\u043E\u0441\u044F\u0442\u044C\u0441\u044F \u044F\u043A 335:240 (\u0448\u0438\u0440\u0438\u043D\u0430 : \u0432\u0438\u0441\u043E\u0442\u0430)
eng.name=\u041D\u0430\u0437\u0432\u0430 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u043E\u044E
ukr.name=\u041D\u0430\u0437\u0432\u0430 \u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u043E\u044E
pic.file=\u0417\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0442\u0435 \u043A\u0430\u0440\u0442\u0438\u043D\u043A\u0443
eng.name.small=\u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0443 \u043D\u0430\u0437\u0432\u0443 \u0444\u0456\u043B\u044C\u043C\u0443
ukr.name.small=\u0411\u0443\u0434\u044C-\u043B\u0430\u0441\u043A\u0430, \u0432\u0432\u0435\u0434\u0456\u0442\u044C \u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0443 \u043D\u0430\u0437\u0432\u0443 \u0444\u0456\u043B\u044C\u043C\u0443
notSuccess=\u0412\u0438\u0431\u0430\u0447\u0442\u0435. \u0429\u043E\u0441\u044C \u043F\u0456\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A. \u0412\u0430\u0448 \u0437\u0430\u043F\u0438\u0442 \u043D\u0435 \u0431\u0443\u0432 \u0432\u0438\u043A\u043E\u043D\u0430\u043D\u0438\u0439
details=\u0421\u0435\u0430\u043D\u0441\u0438
film.description.4=\u00AB\u0422\u0438\u0442\u0430\u0301\u043D\u0456\u043A\u00BB (\u0430\u043D\u0433\u043B. RMS[1] Titanic) \u2014 \u043D\u0430\u0439\u0431\u0456\u043B\u044C\u0448\u0435 \u043F\u0430\u0441\u0430\u0436\u0438\u0440\u0441\u044C\u043A\u0435 \u0441\u0443\u0434\u043D\u043E \u0441\u0432\u0456\u0442\u0443 \u043A\u043B\u0430\u0441\u0443 \u00AB\u041E\u043B\u0456\u043C\u043F\u0456\u043A\u00BB \u043D\u0430 \u0447\u0430\u0441 \u0441\u0432\u043E\u0454\u0457 \u043F\u043E\u0431\u0443\u0434\u043E\u0432\u0438. \u00AB\u0422\u0438\u0442\u0430\u043D\u0456\u043A\u00BB \u043D\u0430\u043B\u0435\u0436\u0430\u0432 \u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0456\u0439 \u043A\u043E\u043C\u043F\u0430\u043D\u0456\u0457 White Star Line. \u041F\u0456\u0434 \u0447\u0430\u0441 \u043F\u0435\u0440\u0448\u043E\u0433\u043E \u0440\u0435\u0439\u0441\u0443 14 \u043A\u0432\u0456\u0442\u043D\u044F 1912 \u043B\u0430\u0439\u043D\u0435\u0440 \u0437\u0456\u0442\u043A\u043D\u0443\u0432\u0441\u044F \u0437 \u0430\u0439\u0441\u0431\u0435\u0440\u0433\u043E\u043C \u0432 \u0410\u0442\u043B\u0430\u043D\u0442\u0438\u0447\u043D\u043E\u043C\u0443 \u043E\u043A\u0435\u0430\u043D\u0456 \u0442\u0430 \u0437\u0430\u0442\u043E\u043D\u0443\u0432. \u0423 \u0446\u0456\u0439 \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0456 \u0437\u0430\u0433\u0438\u043D\u0443\u043B\u043E 1517 \u043E\u0441\u0456\u0431.
film.description.1=\u00AB\u0425\u0440\u0435\u0449\u0435\u043D\u0438\u0439 \u0431\u0430\u0442\u044C\u043A\u043E\u00BB (The Godfather) \u2014 \u043A\u0443\u043B\u044C\u0442\u043E\u0432\u0430 \u0433\u0430\u043D\u0433\u0441\u0442\u0435\u0440\u0441\u044C\u043A\u0430 \u0434\u0440\u0430\u043C\u0430 1972 \u0440\u043E\u043A\u0443 \u0440\u0435\u0436\u0438\u0441\u0435\u0440\u0430 \u0424\u0440\u0435\u043D\u0441\u0456\u0441\u0430 \u0424\u043E\u0440\u0434\u0430 \u041A\u043E\u043F\u043F\u043E\u043B\u0438. \u0415\u043A\u0440\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F \u043E\u0434\u043D\u043E\u0439\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0440\u043E\u043C\u0430\u043D\u0443 \u041C\u0430\u0440\u0456\u043E \u041F'\u044E\u0437\u043E, \u0432\u0438\u0434\u0430\u043D\u043E\u0433\u043E \u0432 1969 \u0440\u043E\u0446\u0456. \u0421\u043B\u043E\u0433\u0430\u043D: \u00AB\u041F\u0440\u043E\u043F\u043E\u0437\u0438\u0446\u0456\u044F, \u0432\u0456\u0434 \u044F\u043A\u043E\u0457 \u043D\u0435\u043C\u043E\u0436\u043B\u0438\u0432\u043E \u0432\u0456\u0434\u043C\u043E\u0432\u0438\u0442\u0438\u0441\u044F\u00BB. \u0413\u043E\u043B\u043E\u0432\u043D\u0456 \u0440\u043E\u043B\u0456 \u0432\u0438\u043A\u043E\u043D\u0443\u044E\u0442\u044C \u0410\u043B\u044C \u041F\u0430\u0447\u0456\u043D\u043E, \u041C\u0430\u0440\u043B\u043E\u043D \u0411\u0440\u0430\u043D\u0434\u043E \u0456 \u0414\u0436\u0435\u0439\u043C\u0441 \u041A\u0430\u0430\u043D.
create.movie=\u0421\u0442\u0432\u043E\u0440\u0438\u0442\u0438 \u043D\u043E\u0432\u0438\u0439 \u0444\u0456\u043B\u044C\u043C
film.description.fightClub=\u00AB\u0411\u0456\u0439\u0446\u0456\u0301\u0432\u0441\u044C\u043A\u0438\u0439 \u043A\u043B\u0443\u0431\u00BB (\u0430\u043D\u0433\u043B. Fight Club) \u2014 \u043A\u0443\u043B\u044C\u0442\u043E\u0432\u0438\u0439 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u044C\u043A\u0438\u0439 \u0445\u0443\u0434\u043E\u0436\u043D\u0456\u0439 \u0444\u0456\u043B\u044C\u043C 1999 \u0440\u043E\u043A\u0443, \u0435\u043A\u0440\u0430\u043D\u0456\u0437\u0430\u0446\u0456\u044F \u043E\u0434\u043D\u043E\u0439\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0440\u043E\u043C\u0430\u043D\u0443 \u0427\u0430\u043A\u0430 \u041F\u043E\u043B\u0430\u043D\u0456\u043A\u0430, \u043E\u043F\u0443\u0431\u043B\u0456\u043A\u043E\u0432\u0430\u043D\u043E\u0433\u043E \u0443 1996 \u0440\u043E\u0446\u0456. \u0406\u0434\u0435\u044F \u043F\u0440\u043E\u0435\u043A\u0442\u0443 \u043D\u0430\u043B\u0435\u0436\u0430\u043B\u0430 \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440\u0443 \u041B\u043E\u0440\u0456 \u0417\u0456\u0441\u043A\u0456\u043D, \u044F\u043A\u0430 \u0437\u0430\u043B\u0443\u0447\u0438\u043B\u0430 \u0434\u043E \u043D\u044C\u043E\u0433\u043E \u0441\u0446\u0435\u043D\u0430\u0440\u0438\u0441\u0442\u0430 \u0414\u0436\u0438\u043C\u0430 \u0423\u043B\u044C\u0441\u0430 \u0456 \u0440\u0435\u0436\u0438\u0441\u0435\u0440\u0430 \u0414\u0435\u0432\u0456\u0434\u0430 \u0424\u0456\u043D\u0447\u0435\u0440\u0430. \u0413\u043E\u043B\u043E\u0432\u043D\u0456 \u0440\u043E\u043B\u0456 \u0432 \u043A\u0430\u0440\u0442\u0438\u043D\u0456 \u0432\u0438\u043A\u043E\u043D\u0430\u043B\u0438 \u0430\u043A\u0442\u043E\u0440\u0438 \u0411\u0440\u0435\u0434 \u041F\u0456\u0442\u0442, \u0415\u0434\u0432\u0430\u0440\u0434 \u041D\u043E\u0440\u0442\u043E\u043D \u0456 \u0413\u0435\u043B\u0435\u043D\u0430 \u0411\u043E\u043D\u0435\u043C \u041A\u0430\u0440\u0442\u0435\u0440.
previous=\u041F\u043E\u043F\u0435\u0440\u0435\u0434\u043D\u044F
next=\u041D\u0430\u0441\u0442\u0443\u043F\u043D\u0430
upload=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0438
date=\u0414\u0430\u0442\u0430: 
movie.date=Date
invalid.password=\u043D\u0435\u0432\u0456\u0440\u043D\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
register.success=\u0412\u0430\u0448 \u0430\u043A\u043A\u0430\u0443\u043D\u0442 \u0443\u0441\u043F\u0456\u0448\u043D\u043E \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0438\u0439!